[
  "obsidian-banners",
  "dataview",
  "folder-note-plugin",
  "obsidian-full-calendar",
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "periodic-notes",
  "quickadd",
  "sliding-panes-obsidian",
  "obsidian-tasks-plugin",
  "templater-obsidian"
]